[ProductNames]
ProductName.1033=Microsoft Report Viewer Redistributable 2008 (KB971119)
ProductName.1041=Microsoft Report Viewer 再頒布可能パッケージ 2008 (KB971119)
ProductName.1042=Microsoft 보고서 뷰어 재배포 가능 패키지 2008 (KB971119)
ProductName.1028=Microsoft 報表檢視器可轉散發套件 2008 (KB971119)
ProductName.2052=Microsoft 报表查看器可再发行组件 2008 (KB971119)
ProductName.1036=Microsoft Report Viewer Redistributable 2008 (KB971119)
ProductName.1040=Microsoft Report Viewer Redistributable 2008 (KB971119)
ProductName.1031=Microsoft Report Viewer Redistributable 2008 (KB971119)
ProductName.3082=Microsoft Report Viewer Redistributable 2008 (KB971119)
